"Get fit" = "Прокачайся";

/* exercise */
"Burpee" = "Берпі";

/* invitation */
"Get Started" = "Давай почнемо";

/* view user activity */
"History" = "Історія";

/* exercise */
"Squat" = "Присідання";

/* complete exercise */
"Done" = "Завершити";

/* start exercise */
"Start Exercise" = "Почати вправу";

/* exercise */
"Step Up" = "Крок вверх";

/* yoga stretch */
"Sun Salute" = "Сан Салют";

/* greeting */
"Welcome" = "Вітаємо";
